"UnknownTime" = "--";
"<n> seconds" = "%d segundos";
"Less than a minute" = "Menos de um minuto";
"a minute" = "um minuto";
"<n> minutes" = "%d minutos";
"an hour" = "uma hora";
"<n> hours" = "%d horas";
"About <time>" = "Cerca de %@";
